# Taps
tap 'caskroom/cask'

cask_args appdir: '/Applications'

# Install Binaries
brew 'tree'
brew 'python3'

# Install Apps
cask 'alfred'
cask 'firefox'
cask 'flux'
cask 'github-desktop'
cask 'google-chrome'
cask 'google-drive'
cask 'glyphs'
cask 'monolingual'
cask 'skype'
cask 'slack'
cask 'spotify'
cask 'sublime-text'
cask 'the-unarchiver'
cask 'unicodechecker'
cask 'vlc'